import styles from "./PromoText.module.css";

export default function PromoText() {
  return (
    <section className={styles["promo-text"]}>
      <h2>Онлайн Суші Ресторан Япона Кухня</h2>
      <p>
        Япона Кухня - це онлайн суші-ресторан, в якому улюблені суші и сашимі,
        роли та інші блюда національної японскої кухні готує команда професійних
        кухарів .
      </p>
      <p>
        Швидка робота та якісна продукція, а також справжні інгредієнти надають
        стравам чудовий смак та дарують насолоду від трапези.
      </p>
    </section>
  );
}
